
/* Class = "NSWindow"; title = "Muokkaa kirjanmerkkiä"; ObjectID = "3"; */
"3.title" = "Muokkaa kirjanmerkkiä";

/* Class = "NSButtonCell"; title = "Yhdistä"; ObjectID = "15"; */
"15.title" = "Yhdistä";

/* Class = "NSTextFieldCell"; title = "Siirrä tiedostoja:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Siirrä tiedostoja:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Latauskansio:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Latauskansio:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "OtherViews";
